<?php
$rootpath = "./";
include($rootpath."include/head_index.php");
?><br>
                	<b>ยินดีต้อนรับท่านสู่ Website ของ UseeUdo.com ค่ะ</b>
<div class = "text">มาดูกันนะคะว่า ในอุตสาหกรรมอาหารมีอะไรที่ใส่ไปในอาหาร (ความลับ) แล้วช่วยให้เราปรุงอาหารง่ายขึ้น ได้รสชาดอร่อยขึ้น  มีคุณสมบัติที่ดีขึ้น เช่น ตัดแบ่งได้ชิ้นสวย นุ่มลื่นลิ้น ขึ้นฟู ทานแล้วไม่ติดฟัน ทั้งยังช่วยถนอมอาหารและเพิ่มสุนทรียะในการรับประทานให้มากขึ้น อีกทั้งยังสามารถช่วยประหยัดส่วนผสมบางตัว ลดปริมาณแป้ง น้ำตาลหรือไขมันที่ใช้เป็นส่วนผสมลงได้ไม่น้อย ช่วยให้ผู้ที่กำลังควบคุมน้ำหนักได้มีอาหารอร่อยๆ มีคุณภาพทานได้มากเท่าที่อยาก!</div>
<div class = "text">และสิ่งที่เราใช้ใส่ลงไปในอาหารเหล่านี้ นักวิชาการเรียกว่า วัตถุเจือปนอาหาร หรือ Food Additives นี่เอง ที่จะช่วยให้คุณ ได้อาหารจานสุขภาพสำหรับทุกคนในครอบครัว ที่ทำได้แสนจะง่าย ในครัวเล็กๆ ของเราที่บ้าน แล้วยังสามารถช่วยประหยัดต้นทุนในการทำอาหารและขนมเลิศรสหลากหลายประเภท ได้อีกจำนวนหนึ่งด้วย</div>
<div class = "text">สำหรับวัตถุประสงค์ของเวป UseeUdo.com นั้น นอกจากจะเป็นการเปิดเผยศาสตร์ของวัตถุเจือปนอาหารที่เราเคยเรียนเคยรู้กันมานิดๆ หน่อยๆ ที่โรงเรียน (และเพื่อหารายได้พิเศษด้วยแล้ว) เวปของเรายังมีการเปิดพื้นที่ให้เพื่อนๆ ได้เข้ามาแลกเปลี่ยนความรู้ แบ่งปันสูตรอาหาร หรือขอคำปรึกษาเกี่ยวกับเคล็ดลับการทำอาหาร ให้ทุกๆ คนได้ใช้เป็นแหล่งข้อมูลในการศึกษาค้นคว้าหาเคล็ดลับดีๆ ที่ไม่ว่าจะเป็นคุณแม่บ้าน คุณพ่อบ้าน หรือคุณหนูๆ จะมือโปรและมือสมัครเล่น ก็สามารถสร้างสรรค์เมนูเลิศรสอันหลากหลายได้ แล้วยังมีพื้นที่เปิดท้ายขายของ เตรียมไว้ให้เพื่อนๆ ได้เข้ามาซื้อหาแลกเปลี่ยนสินค้าเครื่องครัว ข้าวของเครื่องใช้ต่างๆ ในบ้านกันได้ในราคากันเองอีกด้วย</div>
<div class = "text">ขอให้เพื่อนๆ คิดว่าเวปไซต์แห่งนี้เป็นพื้นที่ของเราทุกคน แม้เราแต่ละคนอาจจะไม่รู้ทุกเรื่อง แต่เราก็รู้เรื่องบางเรื่องดี (มากทีเดียว) ขอเชิญแวะเข้ามาแลกเปลี่ยนความรู้กันได้ที่เวปแห่งนี้ค่ะ</div>
<div class = "text">สุดท้าย (แต่ไม่ท้ายสุด) ขอบอกว่า เพื่อนๆ มั่นใจได้เลยค่ะ ว่าทุกความลับของการปรุงแต่งอาหารจะถูกเปิดเผยที่นี่แล้ววันนี้โดย UseeUdo.com! </div>
<div class = "text" style="text-align:center;"><b>เชิญเข้าชมเวปไซต์ได้เลยค่ะ</b></div>

<br>
<?php
//include($rootpath."include/bottom_index.php");
?>
